export default [
    {
        text: "От чего дохнут кони",
        answers: ["Работа", "Хуёта", "ДТП с авто", "Репа Ивана"],
    },
    {
        text: "Какая фамилия Была у прапрадеда?",
        answers: ["Волк", "Волков", "Лесник", "Поляк"],
    },
    {
        text: "Что дедали в первой избе?",
        answers: [
            "Блины пекли",
            "Советчиков ебли",
            "Кальян курили",
            "Хуи дрочили",
        ],
    },
    {
        text: "Кто у меня не спал?",
        answers: ["Никитос", "София", "Кириллыч", "Милана"],
    },
    {
        text: "Как звали мою вторую галуху?",
        answers: ["Майя", "Любовь", "Юлия Витальевна", "Анна Юрьевна"],
    },
    {
        text: "В какой стране я спал с проституткой в трамвае?",
        answers: ["Чехия", "Испания", "Сербия", "РОССИЯ"],
    },
    {
        text: "Любимый испонитель?",
        answers: [
            "Иван Тимофеевич Дрёмин ",
            "Иван Александрович Еремин",
            "Надежда Владимировна Дорофеева",
            "Пьяный Никитос",
        ],
    },
    {
        text: "Я считаю самым ответсвенным?",
        answers: ["Димон", "Кириллыч", "Никитос", "Паша Широн"],
    },
    {
        text: "Лучшйи город в млечном пути?",
        answers: ["Пермь", "Нови-Сад", "Прага", "Соликамск"],
    },
];
